module.exports = {
    help:
`<b>Чат бот ВятГУ для просмотра расписаний студентов.</b>
Команды:
/rings - расписание звонков
/group - выбрать в 4 клика нужную группу (бот ее запомнит)
/schedule - расписание на текущий день (работает, если бот знает группу)
/link - ссылка на полное расписание группы
/where - узнать адреса корпусов
<b>Кто ничего не понял, вот пошаговый пример:</b>
1) Выбираем свою группу, для этого пишем:
/group - бот предложит вам выбрать факультет, направление, курс и, собственно, группу
2) После того, как бот запомнил группу, просим его показать расписание: /schedule
<a href="https://vk.com/rzaevali">Вопросы и пожелания</a>`,

    error: 'Ууупс... Какая-то ошибка :(',

    forgotStudent:
`К сожалению, я очень забывчивый бот. Либо Вы впервые здесь, либо я Вас забыл.
Помогите боту выбрать группу: /group`
};